#command:cat extensions.txt | xargs -L 1 code --install-extension
akamud.vscode-theme-onedark
donjayamanne.githistory
formulahendry.auto-rename-tag
formulahendry.code-runner
henriiik.docker-linter
mindaro-dev.file-downloader
mindaro.mindaro
ms-azuretools.vscode-docker
ms-kubernetes-tools.vscode-kubernetes-tools
ms-python.python
ms-python.vscode-pylance
ms-toolsai.jupyter
ms-vscode-remote.remote-containers
p1c2u.docker-compose
redhat.vscode-yaml
